[
  {
    "id": 1,
    "name": "Equate Moisturizing Hand Sanitizer",
    "description": "Equate Moisturizing Hand Sanitizer with Vitamin E is effective at eliminating 99.99 percent of harmful germs and bacteria in just 15 seconds. This powerful sanitizer uses denatured alcohol to sterilize your hands and vitamin E to deliver moisture and keep skin smooth. Many healthcare professionals, parents, and teachers use hand sanitizer on the job to ensure germs aren't passed from person to person. This large bottle contains 30 fluid ounces of sanitizer, making it ideal for use at home, in the classroom, or at the office. Be sure to stock up on Equate Moisturizing Hand Sanitizer with Vitamin E and keep germs away!",
    "img": "https://i5.walmartimages.com/asr/5aaecbe5-192e-4056-b47d-72b6def0a6db_1.b9f9aea239328af4271c3a68aad9ed2d.jpeg"
  },
  {
    "id": 2,
    "name": "Equate Moisturizing Hand Sanitizer, 60 fl oz",
    "description": "Get rid of germs while caring for your skin with Equate Hand Sanitizer. This powerful yet gentle hand sanitizer is formulated to kill 99.99% of germs and includes moisturizers to leave your hands feeling smooth, soft, nourished. This hand sanitizer is a great waterless alternative to regular hand washing when soap and water aren't readily available, such as during long road trips, when camping, or spending time outdoors. Just toss a bottle in your car, in your bag, or keep a few bottles at the office. Your family's health is one of the most important priorities in your life. Walmart's Equate Brand is now the innovative leader in the health, beauty, personal care marketplace and is outperforming and exceeding the quality standards of many national brands. The Equate brand has everything you need to keep your whole family feeling their best. Whether it's pain relief medication for unexpected situations or superior, tested products for hair or skin care, Equate has you covered. With our Every Day Low Prices, it's easy to stock your bathroom cabinet with premium-quality essentials, even when you're on a budget! For everything from vitamins and supplements to first aid and feminine care products, you can confidently rely on the Walmart Equate brand to help you care for your family, every day.",
    "img": "https://i5.walmartimages.com/asr/e840207b-2ce6-4079-8fd2-0cc679c197c9_1.b76cf2006ec56e65bb5d7fd61a3b0a39.jpeg"
  },
  {
    "id": 3,
    "name": "Purell Advanced Instant Hand Sanitizer with Pump Dispenser, 8 Fluid Ounce",
    "description": "PURELL Refreshing Gel Advanced Hand Sanitizer: Kills more than 99.99% of germs. Leaves hands feeling soft and refreshed with moisturizers and vitamin E. It cleans, sanitizes and moisturizes your hands on the go. You can use this sanitizing product anytime for quick clean-up when soap and water are not available. Brand most trusted by moms!",
    "img": "https://i5.walmartimages.com/asr/83a3f241-6f7a-40e6-80b2-2f1321c79659_1.6c920e13288c93c8dec7e004e3b14ffd.jpeg"
  },
  {
    "id": 4,
    "name": "Purell Naturals Hand Sanitizer - 8oz",
    "description": "Help your family and those you care for kill germs on their hands with PURELL Advanced Hand Sanitizer Naturals. The same 99.99 percent germ-killing power of PURELL hand sanitizer that you know and trust is available in a simple formulation, made with naturally derived plant-based ethanol. You don’t want to think about it, but it’s true – illness-causing germs are everywhere – at home, at work, and when you’re out and about. We know that life moves fast, and that washing your hands with soap and water is not always an option. PURELL hand sanitizer, the No. 1 brand most trusted and used by hospitals, is a convenient and gentle way to kill germs. The formulation has 2X Sanitizing Strength. One squirt of PURELL Advanced Hand Sanitizer equals two squirts of other national brands. Since PURELL Advanced Hand Sanitizer Naturals outperforms other sanitizers ounce-for-ounce, you get more germ-fighting power with every bottle. PURELL hand sanitizer is formulated to be gentle on skin with four conditioners and essential oils and is clinically proven to maintain skin health. It is free of harsh preservatives, and does not contain dye, triclosan, parabens, or phthalates. This EcoLogo Certified and USDA Certified Biobased formulation is made with naturally renewable alcohol, with 93 percent Biobased content. Place this 8 fl oz pump bottle in your home or office. Reach for the PURELL bottle when you need to kill germs, refresh, or clean-up in a hurry. PURELL hand sanitizer is free of triclosan and will not create supergerms, as the alcohol formulation kills germs fast and evaporates quickly, so germs don’t become resistant. GOJO Industries, a purpose-driven Family Enterprise, invented the PURELL brand 30 years ago.",
    "img": "https://i5.walmartimages.com/asr/22ebb817-5e03-4ced-be0f-9ea4ddc11709.eaf1d937e19b7cde275f4d0af0032394.jpeg"
  },
  {
    "id": 5,
    "name": "Advanced Hand Sanitizer Refreshing Gel Flip Top by Purell",
    "description": "Stay clean and healthy with this Purell Advanced Hand Sanitizer Refreshing Gel. It contains four skin conditioners that nourish your hands, leaving them feeling soft and moist. This Purell hand sanitizer kills virtually all germs to help prevent the spread of common illnesses and infections. It can be used anywhere, at any time without needing water, making it ideal for using at home, in the office or while you are on the go. This Purell Advanced Hand Sanitizer Refreshing Gel fits easily inside your purse or bag.",
    "img": "https://i5.walmartimages.com/asr/1b8ff25e-bce0-4078-8329-ca59828fc71c_1.1200c5ebb9f13673ef94aab41355b11e.jpeg"
  },
  {
    "id": 6,
    "name": "Fast Orange Pumice Hand Cleaner, 1 Gallon Orange Scented - 25219",
    "description": "Clean up thoroughly after heavy-duty work in the autoshop or the construction site with Fast Orange Pumice Hand Cleaner (1 Gallon 25219). It has a natural and refreshing citrus fragrance as well as a MicroGel texture for added cleaning power. The Orange Scented formula scrubs away grease, grime and resins and also contains aloe and lanolin to moisturize and soothe dry skin. This is also a solvent-free hand cleaner, containing no ammonia or other harsh chemicals. The bottle features a handle for carrying and has a convenient pump dispenser.",
    "img": "https://i5.walmartimages.com/asr/66f1254e-efdd-41b6-9de5-74aaa7fbcfaa_1.a978b4f87cd5515e551fe981f04d458b.jpeg"
  },
  {
    "id": 7,
    "name": "Softsoap Deeply Moisturizing Liquid Hand Soap",
    "description": "Softsoap Deeply Moisturizing Liquid Hand Soap, Lavender & Shea Butter 11.25 oz washes away bacteria. The creamy formula hydrates dry skin, leaving your hands feeling soft and smooth. Our dermatologist tested hand soap formula helps skin to retain its natural moisture and is paraben free and formulated without phthalates. Softsoap is America's #1 Liquid Hand Soap brand, trusted to clean your hands since 1975. Wash hands with soap and clean running water for 20 seconds.",
    "img": "https://i5.walmartimages.com/asr/0ac539d4-3758-4641-a907-41efe4247f14.733d5687102e05e0fbb4ddb058441453.jpeg"
  },
  {
    "id": 8,
    "name": "Equate Aloe Vera Liquid Hand Soap with Moisturizers",
    "description": "Equate Aloe Vera Liquid Hand Soap with Moisturizers gently cleans and moisturizes hands with soothing aloe vera. Hand washing is one of the most important steps we can take to stay healthy. This paraben, triclosan, and phthalate-free formula keeps your hands feeling clean, and the refreshing scent will leave your hands smelling great. Use Equate Aloe Vera Liquid Hand Soap with Moisturizers for affordable and effective hand washing to help control the spread of germs. Equate Beauty understands that beauty isn't just skin deep. With a large selection of the latest beauty products Equate Beauty helps you be your best you.",
    "img": "https://i5.walmartimages.com/asr/7a326ed6-3827-4145-98a6-9e575478677a.f23d12c7b1609ce24047273344403233.jpeg"
  },
  {
    "id": 9,
    "name": "Germ-X Hand Sanitizer, Fresh Citrus Scent, 8oz",
    "description": "Let’s face it - where there are people, there are germs. So we make Germ-X products that go wherever you do. Whether you're looking to fight germs in the classroom, office, or home, our fast-acting hand sanitizers come in forms to fit your every need. Germ-X kills 99.99% of germs while moisturizers leave your hands feeling smooth.",
    "img": "https://d163axztg8am2h.cloudfront.net/static/img/72/c0/f6c5a855a2c98e351a571d115507.jpg"
  }
]
